{
    "passage": [
        {
            "title": "贷款要素",
            "content": "贷款用途中个人住房贷款限用于购买自用普通住房和城市居民修、建自用住房，不得用于购买豪华住房。 [3] 贷款对象贷款对象应是具有完全民事行为能力的自然人。借款人须同时具备以下条件：一、具有城镇常住户口或有效居留身份；二、有稳定的职业和收入，信用良好，有偿还贷款本息的能力；三、具有购买住房的合同或协议；四、不享受购房补贴的以不低于所购住房全部价款的30%作为购房的首期付款；享受购房补贴的以个人承担部分的30%作为购房的首期付款；五、有贷款人认可的资产作为抵押或质押，或有足够代偿能力的单位或个人作为保证人；六、贷款人规定的其他条件。 [2] 提供资料借款人应向贷款人提供下列资料：一、身份证件（指居民身份证、户口本和其他有效居留证件）； 二、有关借款人家庭稳定的经济收入的证明；三、符合规定的购买住房合同意向书、协议或其他批准文件；四、抵押物或质物清单、权属证明以及有处分权人同意抵押或质押的证明；有权部门出具的抵押物估价证明；保证人同意提供担保的书面文件和保证人资信证明；五、申请住房公积金贷款的，需持有住房公积金管理部门出具的证明；六、贷款人要求提供的其他文件或资料。 [2] 办理流程1.贷款申请：客户填写并提交建行规定的申请表和申请材料。 2.贷前调查及面谈：建行与借款人面谈，进行贷前调查等。3.贷款审批：建行进行贷款审批。4.签订合同：客户的贷款审批通过后，与建行签订贷款合同。5.贷款发放：符合条件后建行发放贷款。6.客户还款：客户按约定按时还款。7.贷款结清。（建设银行） [4]  款项提取贷款的提取主要有以下两种方式: 直接提款。借款合同生效后,借款人按照合同约定的用款计划,将所借款项直接转入其在贷款行开立的存款户。专项提款。借款合同生效后,由借款人委托贷款行按借款合同约定的时间,将借款一次或分次转入售房单位或开发商在有关银行开立的存款户内。采取专项提款方式的借款人,在提取贷款时,必须向贷款行提供有关合同。协议付款通知等凭证。采用住房公积金发放的贷款,采取专项提款方式。抵押物品1、抵押人所有的房屋和其它地上定着物。2、抵押人依法取得的国有土地使用权。3、贷款银行认可的其它符合法律规定的财产。4、凭证式国库券。5、国家重点建设债券。6、金融债券。7、AAA级企业债券。 8、存单等有价证券。9、个人住房贷款的保证法人和个人均可为个人住房贷款提供保证。保证人是法人的,必须具有代为偿还全部贷款本息的能力,且在银行开立有存款帐户。保证人是个人的,必须有固定经济来源,具有足够代偿还能力,并且在银行存有一定数额保证金。"
        },
        {
            "title": "利率定价",
            "content": "利率政策中贷款利率按照中国人民银行和中国银行业监督管理委员会的相关利率政策执行。2019年8月25日，中国人民银行发布公告称，个人住房贷款利率是贷款利率体系的组成部分，在改革完善LPR形成机制过程中，个人住房贷款定价基准也需从贷款基准利率转换为LPR，以更好地发挥市场作用。同时，个人住房贷款利率也是房地产市场长效管理机制和区域差别化住房信贷政策的重要内容。为落实好“房子是用来住的，不是用来炒的”定位和房地产市场长效管理机制，确保定价基准平稳有序转换，保持个人住房贷款利率水平基本稳定，维护借贷双方合法权益。定价基准转换后，全国范围内新发放首套个人住房贷款利率不得低于相应期限LPR（按8月20日5年期以上LPR为4.85%）；二套个人住房贷款利率不得低于相应期限LPR加60个基点（按8月20日5年期以上LPR计算为5.45%）。贷款市场报价利率，有1年期和5年期以上两个期限品种。1年期和5年期以上的个人住房贷款利率有直接对应的基准，1年期以内、1年至5年期个人住房贷款利率基准，可由贷款银行在两个期限品种之间自主选择。参考基准确定后，可通过调整加点数值，体现期限利差因素。 [5] 定价方式019年8月25日，中国人民银行发布公告：新发放商业性个人住房贷款利率政策将调整，自2019年10月8日起，新发放商业性个人住房贷款利率以最近一个月相应期限的贷款市场报价利率（LPR）为定价基准加点形成。 [5] 2020年8月12日，工行、建行、农行、中行和邮储五家国有大行同时发布公告，将于2020年8月25日起对批量转换范围内的个人住房贷款，按照相关规则统一调整为LPR（贷款市场报价利率）定价方式。公告同时明确，批量转换完成后，若对转换结果有异议，可于2020年12月31日（含）前通过相关渠道自助转回或与贷款经办行协商处理。中国人民银行2019年底发布的公告，存量浮动利率个人贷款定价基准转换工作2020年3月1日起正式启动，原则上于2020年8月31日前完成。中国人民银行对存量房贷客户给出了两个选择，一个是转为“LPR+加点”浮动利率，即将原合同约定的利率定价方式转换为以LPR为定价基准加点形成（加点可为负值），加点数值在合同剩余期限内固定不变；二是转换为固定利率。而且，定价基准只能转换一次，转换之后不能再次转换。 [6] "
        },
        {
            "title": "还款方式",
            "content": "偿还贷款本息的方式由借贷双方商定,并在借款合同中载明。贷款期限在1年以内（含1年）的，实行到期一次还本付息、利随本清。贷款期限在1年以上的，按月归还贷款本息，还款方式为等额本金还款和等额本息还款两种。等额本息等额本息还款法，是指借款人每月以相等的金额（俗称“月供”）偿还贷款本息，简称“等额法”。还款特点：等额本息是每月还款的本息之和是相等的。该种还款方式容易做出支付预算，初期还款压力减小，但还款初期利息占每月还款额中的大部分，在后续还款中，本金比重逐步增加、利息比重逐步减少，从而达到相对的平衡。该还款方式适合一般的工薪族。等额本息还款计算方式：等额本息还款额（月供）=[贷款本金×月利率×（1+月利率）^还款月数]÷[（1+月利率）^还款月数－1]等额本金等额本金还款法，是指借款人每月等额偿还本金，贷款利息随本金逐月递减，还款额也逐月递减，因此又称递减法。还款特点：是每月归还本金一样，利息则按贷款本金金额逐日计算，前期偿还款项较大，每月还款额逐渐减少。此种还款方式所还的利息低，但前期还款压力大。该种还款方式适合经济收入较好的家庭。等额本金还款计算公式：每月还款金额= （贷款本金/ 还款月数）+（本金 — 已归还本金累计额）×每月利率"
        }
    ]
}